shadowling-condition-win = Тенеморфы успешно достигли своей финальной формы!
shadowling-condition-draw = Обе стороны понесли крупные потери, но экипажу удалось выжить.
shadowling-condition-failure = Экипажу удалось остановить подъём теней!

shadowling-list-start = Тенеморфами были:
thrall-list-start = Слуги были:

shadowling-list-name = [color=#880808]{ $name }[/color] ([color=gray]{ $user }[/color])

shadowling-title = Тенеморфы
shadowling-description = Тень — лучший учитель того, как выйти на свет.

shadowling-round-end-name = Тенеморф

shadowling-role-greeting =
   Что-то шевельнулось в глубине вашего разума. Красный свет заливает ваше зрение, и вы постепенно приходите в себя. Хотя ваша человеческая маскировка служила вам
   так хорошо, пришло время сбросить её и принять свой истинный облик. Вы замаскировались среди людей, но вы не один из них.
   Вы – Тенеморф, и вам предстоит вознестись любой ценой.
   За дополнительной информацией - прочитайте руководство Тенеморфа.
shadowling-role-greeting-short =
    Ты - Тенеморф, пробудившееся в теле {$name}.

thrall-role-greeting =
    Ты - слуга.
    Помоги Тенеморфу вознестись любой ценой.

shadowling-briefing =
    Избавьтесь от этой низшей формы и начните свой путь к вознесению.

thrall-briefing =
    Вы больше не привязаны к своим старым убеждениям.
    Помоги своему Тенеморфу вознестись любой ценой.

objective-issuer-shadowling = Тенеморф
