sling-hatch-engage-popup = ЭТО ДЕЙСТВИЕ ЗАПУСТИТ ПРОЦЕСС ВЫЛУПЛЕНИЯ! Используй снова для подтверждения.

sling-hatch-first = Ты едва сдерживаешь себя в этой низшей форме!  
sling-hatch-second = Желание стать чем-то большим невыносимо!  
sling-hatch-third = Ты ощущаешь пылающую страсть вырваться из этой оболочки и обрести божественность!

shadowling-ascension-not-empty = Ты чувствуешь огромную силу внутри этого кокона.  
shadowling-ascension-not-shadowling = Ты не тот, кого он ищет. Уничтожь это, пока не стало поздно!  
shadowling-ascension-not-creator = Только создатель этого кокона может восойти в нём.  
shadowling-ascension-ascending = Другой тенеморф в процессе вылупления. Помоги ему!  
shadowling-ascension-already-ascended = Вознесение уже завершено.  
shadowling-ascension-start-warning = Это твой кокон. Начинай вознесение как можно скорее.

shadowling-ascension-message =  
Неопознанная форма жизни завершает свою эволюцию {$location}.  
Всем оставшимся сотрудникам приказано уничтожить источник любой ценой.  
В случае провала — полное разрушение станции и абсолютная потеря всего экипажа.

shadowling-ascended-message =  
Воздух превращается в пепел. Звёзды моргают от страха. Что-то древнее пробудилось под твоими ногами — воля, не рождённая человеком, а тенью и голодом.  
Оно вспомнило своё имя. Оно вспомнило тебя. Рассвета не будет.
